  
{
    "main": [
      {
        "title": "Форсаж 9: Нестримна сага",
        "category": 16,
        "description": "Після подій, показаних у попередньому фільмі, Домінік Торетто (Він Дізель) разом зі своєю родиною живе мирним життям. Проте він змушений буде зійтися у протистоянні з молодшим братом Якобом, який об’єднається з Шифром (Шарліз Терон).\n\nКримінальний трилер «Форсаж 9: Нестримна сага» є продовженням медіафраншизи, до якої входять 9 повнометражних та два короткометражні фільми. Перший «Форсаж» вийшов на екрани в 2001 році. Сумарні касові збори усіх частин складають понад $5,8 млрд. Про те, що на екранах з’явиться фільм серії, стало відомо ще у листопаді 2014 року, коли представник студії Universal заявив, що після фільму «Форсаж 7» заплановано щонайменше три нових частини. Режисером чергового фільму став Джанстін Лін, який займався постановкою третьої, четвертої, п’ятої та шостої частин. Відомо також, що Лін режисуватиме і десятої частини франшизи. Події фільму розгортатимуться у Великобританії, США, Японії, Грузії та Азербайджані.",
        "yearFilm": 2020,
        "country": "США",
        "genre": "бойовик, пригоди, кримінал",
        "duration": 120,
        "data": "20:10",
        "poster": "../../assets/main/F9-Fast-and-Furious-9-The-Fast-Saga.jpg",
        "places": [],
        "id": 1
      },
      {
        "title": "Тихе місце 2",
        "category": 16,
        "description": "Фільм «Тихе місце 2» є продовженням однойменної стрічки, яка вийшла на екрани у 2018 році. Картина мала шалений касовий успіх, зібравши у прокаті $340 млн., при тому що витрати на виробництво склали лише $17 млн. З огляду на популярність, студія Paramount одразу ж оголосила про роботу над продовженням. Творча команда, що працювала над першим фільмом, повернулася до своїх обов’язків. Режисурою та написанням сценарію знову займався Джон Красінскі. Подробиці сюжету не розголошуються. Відомо, що виконавці головних ролей з першої частини повернулися на знімальний майданчик. Додалися і нові персонажі, проте, окрім імен акторів, які їх зіграють, про них нічого не відомо.\n\n",
        "yearFilm": 2021,
        "country": "США",
        "genre": "жахи, трилер",
        "duration": 97,
        "data": "17:35",
        "poster": "../../assets/main/../../assets/main/big_startfilmru1438753.jpg",
        "places": [
          "22"
        ],
        "id": 3
      },
      {
        "title": "Загін самогубців: Місія навиліт",
        "category": 9,
        "description": "Агент розвідки Аманда Уоллер збирає команду злочинців, які діятимуть в інтересах держави. Усі вони – в’язні Бель Рів, тюрми для утримання небезпечних злодіїв. Виконання місії обіцяє їм омріяну свободу, а будь-який ослух призведе до неминучої смерті. На них чекає висадка на острів Корто Мальтезе, де діє нацистська в’язниця з жахливою лабораторією.\n\nФантастичний комедійний бойовик «Загін самогубців: Місія навиліт» є продовженням однойменного фільму, що вийшов у 2016 році. Станом на червень 2018 року 8 режисерів з різних причин відмовились від участі у проекті. Незадовго до того Джеймса Гана усунули від роботи над фільмами кіновсесвіту Marvel. Гана запросили стати режисером та співавтором сценарію до сиквелу, у січні 2019 року він очолив проект. Переосмислення ним сюжету призвело до появи багатьох нових персонажів. Зйомки фільму проходили у Атланті, США та у Панамі. Тривали півроку і завершились до початку пандемії.",
        "yearFilm": 2021,
        "country": "США",
        "genre": "пригоди, екшн, бойовик, фантастика, DC",
        "duration": 120,
        "data": "11:45",
        "poster": "../../assets/main/../../assets/main/The-Suicide-Squad-af.jpg",
        "places": [],
        "id": 4
      },
      {
        "title": "Круїз у Джунглях",
        "category": 4,
        "poster": "../../assets/main/../../assets/main/jungle_cruise-afis.jpg",
        "description": "Дослідниця дикої природи Лілі Хоутон (Емілі Блант) мріє на власні очі побачити чудернацьке дерево. Росте воно лише у верхів'ях річки Амазонки. За переданнями південноамериканських індійських племен дерево має надзвичайні цілющі здібності. Але ж як туди дістатися? Лілі наймає круїзний пароплав разом з його капітаном Френком (Дуейн Джонсон) і вирушає у подорож.\n\nПригодницький фільм «Круїз у джунглях» створено за мотивами однойменного маршруту, який пропонують відвідувачам Діснейлендів. Під час подорожі гості парку пливуть на спеціально облаштованому човні ретельно прокладеним маршрутом у супроводі гіда. Дорогою відвідувачі поринають у атмосферу 1930-х років та відчувають себе справжніми дослідниками дикої природи. Вперше маршрут було відкрито у 1955 році. Наразі він діє майже в усіх Діснейлендах світу. Новий проект студії Disney є четвертим в історії, створеним за мотивами тематичних маршрутів парку Діснейленд. Найпопулярнішою з подібних проектів стала франшиза «Пірати Карибського моря».",
        "yearFilm": 2021,
        "country": "США",
        "genre": "пригоди, фентезі, сімейний",
        "duration": 96,
        "data": "15:30",
        "id": 5
      },
      {
        "title": "Чорна вдова",
        "category": 10,
        "description": "Наташа (Скарлетт Йоханссон) пригнічена тяжкими спогадами з минулого, які її охопили. Аби зруйнувати систему появи таких самих вбивць як вона, Чорна вдова вирушає в «Червону кімнату» - місце колишніх тренувань.\n\nБойовик «Чорна вдова» є сольним фільмом про героїню з коміксів Marvel. Стрічка є 24-ю за рахунком у кіновсесвіті та першою у його четвертій фазі. Дія картини розгортається одразу після подій, показаних у фільмі «Перший месник: Протистояння», але до усього, що відбулося у фільмі «Месники: Війна нескінченності». Перша поява Чорної Вдови на сторінках коміксів відбулася 1964 року. Про те, що даний персонаж заслуговує на сольний фільм почали говорити ще в 2004 році. Саме тоді і відбувся кастинг, на якому роль дісталася Скарлетт Йоханссон. Відтоді акторка знялася у восьми фільмах Marvel і лише дев’ятий стане її сольним. Зйомки розпочалися наприкінці травня 2019 року у Норвегії.",
        "yearFilm": 2021,
        "country": "США",
        "genre": "бойовик, пригоди, наукова фантастика, Marvel",
        "duration": 134,
        "data": "20:10",
        "poster": "../../assets/main/../../assets/main/big_startfilmru1433385.jpg",
        "places": [],
        "id": 6
      },
      {
        "title": " Тілоохоронець дружини кілера",
        "category": 16,
        "poster": "../../assets/main/../../assets/main/../../../assets/posters/security.jpg",
        "description": "Після подій, показаних у першому фільмі, минуло чотири роки. Майкл Брайс (Райан Рейнольдс) підтримує непрості дружні стосунки із Даріусом Кінкейдом (Семюел Л. Джексон), якого довелося охороняти. Життя не стоїть на місці і підкидає нові проблеми. Брайс вирушає у вимушену відпустку, під час якої йому заборонено користуватися зброєю. Соня (Сальма Хайек), дружина Даріуса, опиняється поряд з ним та притягує до себе халепи, немов магнітом. Цього разу охороняти доведеться її.\n\nКримінальний бойовик «Тілоохоронець дружини кілера» є продовженням фільму, що вийшов у 2017 році. Стрічка зібрала у світовому прокаті понад $180 млн., тоді як витрати на виробництво за різними оцінками склали від $30 млн. до $69 млн. Про повернення ключових акторів до виконання своїх ролей стало відомо у травні 2018 року. Тоді ж оголосили, що режисер та сценарист лишаються ті самі –Патрік Хьюз та Том О’Конор. Знімали фільм у Італії, Хорватії, Словенії, Болгарії та Великобританії.",
        "yearFilm": 2021,
        "country": "США",
        "genre": "бойовик, екшн, комедія",
        "duration": 116,
        "data": "20:10",
        "id": 7
      },
      {
        "title": "Космічний джем: Нові легенди",
        "category": 1,
        "poster": "../../assets/main/afisha-jam.jpg",
        "description": "Маленький син баскетболіста Леброна Джеймса зовсім не цікавиться спортом. Його мрія – стати розробником комп’ютерних ігор. Татові та сину випаде нагода порозумітися одне з одним, коли обоє потраплять у пастку віртуальної реальності. Усім тут заправляє підступний штучний інтелект (Дон Чідл). Аби вибратись звідси разом із сином, Леброн має виграти у найважливішому матчі свого життя. З ним у команді – невгамовні та недисципліновані герої Looney Tunes. Суперниками ж стануть зірки НБА, вдосконалені до непізнаваності.\n\nАнімаційна спортивна комедія «Космічний джем: Нові легенди» є продовженням фільму «Космічний джем», що вийшов у 1996 році. Розробка сиквелу почалася того ж року, проте призупинилася через відмову Майкла Джордана зніматися. На одному з етапів на головну роль запрошували Джекі Чана. У 2014 році творча команда повернулася до проекту, тоді ж анонсували появу у ньому Леброна Джеймса. Фільм являє собою комбінацію живої дії, традиційної мальованої 2D анімації та 3D ефектів CGI.",
        "yearFilm": 2021,
        "country": "США",
        "genre": "сімейний, пригоди, комедія, анімація",
        "duration": 116,
        "data": "17:35",
        "places": [],
        "id": 8
      }
    ],
    "films": [
      {
        "title": "Руфус. Хроніки чарівної країни",
        "category": 1,
        "description": "кільки б не радили дідусі та бабусі своїм онукам читати звичайні книжки, за допомогою сучасних гаджетів можна зробити все те саме і навіть більше. Скот та Емілі саме гостюють у бабусі. В одній з пустуючих кімнат діти знаходять дивну істоту. Це Руфус. Він сміливий, кошлатий та не схожий на жодну відому їм тварину. Руфус завіряє друзів, що прибув із чарівної країни. Його рідна земля у небезпеці і аби її врятувати потрібна допомога дітей. У цій справі допоможе електронна книга заклинань чарівника Еббота, якого дивним чином раніше ніхто з дітей не зустрічав, хоча він і живе у будинку. Складність місії полягає у тому, що давній ворог чарівника Ліліт хоче забрати книгу собі. Не вагаючись, Емілі та Скот вирушають разом із Руфусом та Ебботом рятувати казковий край.\n\nПригодницьке сімейне фентезі «Руфус. Хроніки чарівної країни» знімали у копродукції Франція та США. Постановкою займався Райан Беллгардт. Це шостий проект над яким він працює у якості режисера.",
        "yearFilm": 2020,
        "country": "США",
        "genre": "пригоди, сімейний, фентезі",
        "mainGenre": "Фентезі",
        "duration": 85,
        "data": "11:45",
        "poster": "../../assets/posters/../../assets/posters/../../../assets/posters/rufus.jpg",
        "id": 1
      },
      {
        "title": "Лука",
        "category": 16,
        "description": "Події анімації «Лука» від Disney та Pixar розгортаються на мальовничому узбережжі Італійської Рів’єри. Це історія про дорослішання хлопчика, наповнене морозивом, пастою та нескінченними поїздками на скутері. Головний герой Лука ділить свої пригоди зі своїм новим найкращим другом, але розвагам та веселощам загрожує схований глибоко-глибоко секрет: морські страховиська з іншого світу, які живуть просто під поверхнею води.\n\nФентезійний пригодницький мультфільм «Лука» від Pixar Animation Studios стане 24 у списку повнометражних анімаційних фільмів студії. Незвичність проекту полягає в тому, що місцем дії є Італійська Рів’єра, улюблене місце відпочинку європейців вже багато століть. Робота стане дебютною для італійця Енріко Казароза, номінанта на премію «Оскар» за короткометражний анімаційний фільм «Луна» у 2012 році. Початківцями у цьому жанрі є і автори сценарію Джессі Ендрюс та Майк Джонс. Вони вже писали сценарії до повнометражних фільмів, а от до мультфільму пишуть вперше.",
        "yearFilm": 2021,
        "country": "США, Італія",
        "genre": "мультфільм, фентезі, пригоди, сімейний",
        "mainGenre": "Мультфільм",
        "duration": 95,
        "data": "17:35",
        "places": [],
        "poster": "../../../assets/posters/luka.jpg",
        "id": 2
      },
      {
        "title": "Віктор_Робот",
        "category": 1,
        "description": "Вона потрібна усім гостям, навіть наймолодшим.\n\nПодії розгортаються у далекому майбутньому. Якось один чоловік, такий самий, як і інші жителі великого міста, знаходить в себе на грудях дивні дверцята. Виявляється, за ними ціла купа різних запчастин. Витягши зайве коліщатко, він усвідомлює, що сам він є роботом і оточують його такі самі роботи, як і він, а зовсім не люди. Випадково наш герой зустрічає маленьку дівчинку Віку. Вона разом зі своїми батьками-науковцями прилетіла на планету роботів, оскільки все тут почало виходити зі строю. Робот бере собі ім’я Віктор на честь нової подруги. Разом вони спробують «полагодити» цей світ.\n\nМультфільм «Віктор_Робот» знято в Україні за сценарієм Анастасії Лавренішиної. Проект виборов державне фінансування у розмірі 31,1 млн.грн. завдяки участи у конкурсі Держкіно. Над проектом працювали впродовж трьох років під керівництвом режисера Анатолія Лавренішина. Прем’єра відбулася на Одеському міжнародному кінофестивалі у вересні 2020 року, де мультфільм здобув приз глядацьких симпатій.",
        "yearFilm": 2020,
        "country": "Україна",
        "genre": "анімація, фантастика",
        "mainGenre": "Мультфільм",
        "duration": 80,
        "data": "11:45",
        "poster": "../../assets/posters/../../../assets/posters/robot.jpg",
        "id": 3
      },
      {
        "title": "Бджілка Майя 3. Місія «Золоте яйце»",
        "category": 1,
        "description": "Невгамовній бджілці Майї не сидиться на місці. Разом зі своїм приятелем Віллі вони налаштовані на нові пригоди. Якось вони рятують кволу мураху та отримують від неї неочікуване завдання. Потрібно доставити у вказане місце так званий королівський шар. Насправді ж у згортку бджолята знаходять яйце, з якого невдовзі вилуплюється мила дівчинка-мурашка. Вона майбутня принцеса і без неї цілий народ приречений на вимирання.\n\nПригодницький мультфільм «Бджілка Майя 3. Місія «Золоте яйце»» є третім повнометражним анімаційним фільмом про цих героїв після виходу попередніх частин у 2014 та 2018 роках. Персонажів вигадав німецький дитячий письменник Вальдемар Бонсельс у 1912 році. Вперше історію перенесли на екран у 1924 році. У 1975 році японці зняли аніме, перекладене згодом на 42 мови світу. 2012 року вийшов мультсеріал за мотивами книги. Загалом – 130 серій. Його популярність і призвела до появи циклу повнометражних мультфільмів.\n\n",
        "yearFilm": 2021,
        "country": "Австралія, Німеччина",
        "genre": "анімація, пригоди, сімейний",
        "mainGenre": "Мультфільм",
        "duration": 88,
        "data": "10:15",
        "places": [],
        "poster": "../../../assets/posters/maya.jpg",
        "id": 4
      },
      {
        "title": "Спіріт: дикий мустанг",
        "category": 1,
        "description": "Події розгортаються у Техасі, у невеличкому містечку Мірадеро. 12-річна дівчинка Лакі переїхала сюди нещодавно. Вона виросла без мами, хоча дуже добре її пам’ятає. Пам’ятають жінку і жителі містечка. Передусім завдяки тому, як майстерно вона їздила верхи. Дівчинка випадково зустрічає норовливого та швидкого мустанга. Лакі називає його Спірітом. Вона – єдина, кому вдається знайти спільну мову з волелюбною твариною. Дівчинка знайде собі подруг, таких самих вправних вершниць, як і вона сама.\n\nПовнометражний анімаційний фільм «Спіріт: дикий мустанг» є продовженням франшизи, яка розпочалася з виходу у 2002 році мультфільму «Спіріт: Душа прерій». Тоді його було номіновано на здобуття премії «Оскар» за кращий анімаційний фільм. Студія Dream Works Animation, якій належить проект, продовжила розповідати історію у вигляді мультсеріалу. Загалом вийшло 78 серій. Новий мультфільм являє собою переосмислення сюжету мультсеріалу.\n\n",
        "yearFilm": 2021,
        "country": "США",
        "genre": "анімація, пригоди, сімейний",
        "mainGenre": "Мультфільм",
        "duration": 88,
        "data": "20:10",
        "places": [],
        "poster": "../../../assets/posters/spirit.jpg",
        "id": 5
      },
      {
        "title": "Бебі Бос 2: Сімейний бізнес",
        "category": 1,
        "description": "На юних глядачів чекає нова зустріч з невгамовним малюком. Колись це дитя потрапило у звичайну родину, проте з’ясувалося, що насправді це суперагент під прикриттям. Як же скрадатиметься життя цього вимогливого хлопчика далі? Життя не стоїть на місці, діти стають більшими, а разом з ними стають більшими і проблеми, які в них виникають.\n\nСімейний пригодницький мультфільм «Бебі Бос 2: Сімейний бізнес» є продовженням однойменного мультфільму, що вийшов на екрани у 2017 році. Перша частина фільму виборола премію «Оскар» як кращий анімаційний фільм та зібрала у світовому прокаті $528 млн. при затратах на виробництво у $125 млн. У травні 2017 року компанії Universal Pictures та DreamWorks Animation оголосили, що розпочинається робота над продовженням успішного мультфільму. Тоді ж стало відомо, що до озвучування свого персонажу повернеться Алек Болдуін. У режисерське крісло знову сяде Том МакГрат, а над сценарієм працюватиме Марла Фрейзі. Подробиці сюжету поки що тримаються в таємниці.",
        "yearFilm": 2019,
        "country": "США",
        "genre": "анімація, комедія, сімейний",
        "mainGenre": "Мультфільм",
        "duration": 105,
        "data": "15:30",
        "places": [],
        "poster": "../../../assets/posters/boss.jpg",
        "id": 6
      },
      {
        "title": " Тілоохоронець дружини кілера",
        "category": 16,
        "description": "Після подій, показаних у першому фільмі, минуло чотири роки. Майкл Брайс (Райан Рейнольдс) підтримує непрості дружні стосунки із Даріусом Кінкейдом (Семюел Л. Джексон), якого довелося охороняти. Життя не стоїть на місці і підкидає нові проблеми. Брайс вирушає у вимушену відпустку, під час якої йому заборонено користуватися зброєю. Соня (Сальма Хайек), дружина Даріуса, опиняється поряд з ним та притягує до себе халепи, немов магнітом. Цього разу охороняти доведеться її.\n\nКримінальний бойовик «Тілоохоронець дружини кілера» є продовженням фільму, що вийшов у 2017 році. Стрічка зібрала у світовому прокаті понад $180 млн., тоді як витрати на виробництво за різними оцінками склали від $30 млн. до $69 млн. Про повернення ключових акторів до виконання своїх ролей стало відомо у травні 2018 року. Тоді ж оголосили, що режисер та сценарист лишаються ті самі –Патрік Хьюз та Том О’Конор. Знімали фільм у Італії, Хорватії, Словенії, Болгарії та Великобританії.",
        "yearFilm": 2021,
        "country": "США",
        "genre": "бойовик, екшн, комедія",
        "duration": 116,
        "data": "20:10",
        "poster": "../../../assets/posters/security.jpg",
        "places": [],
        "id": 7
      },
      {
        "title": "Форсаж 9: Нестримна сага",
        "category": 12,
        "description": "Після подій, показаних у попередньому фільмі, Домінік Торетто (Він Дізель) разом зі своєю родиною живе мирним життям. Проте він змушений буде зійтися у протистоянні з молодшим братом Якобом, який об’єднається з Шифром (Шарліз Терон).\n\nКримінальний трилер «Форсаж 9: Нестримна сага» є продовженням медіафраншизи, до якої входять 9 повнометражних та два короткометражні фільми. Перший «Форсаж» вийшов на екрани в 2001 році. Сумарні касові збори усіх частин складають понад $5,8 млрд. Про те, що на екранах з’явиться фільм серії, стало відомо ще у листопаді 2014 року, коли представник студії Universal заявив, що після фільму «Форсаж 7» заплановано щонайменше три нових частини. Режисером чергового фільму став Джанстін Лін, який займався постановкою третьої, четвертої, п’ятої та шостої частин. Відомо також, що Лін режисуватиме і десятої частини франшизи. Події фільму розгортатимуться у Великобританії, США, Японії, Грузії та Азербайджані.",
        "yearFilm": 2020,
        "country": "США",
        "genre": "бойовик, пригоди, кримінал",
        "mainGenre": null,
        "duration": 143,
        "data": "15:30",
        "places": [],
        "poster": "../../../assets/posters/furious.jpg",
        "id": 8
      },
      {
        "title": "Хижаки ",
        "category": 16,
        "description": "одина Халсі вирушає у довгоочікувану відпустку. Аби не бути банальними у своєму виборі, Джек (Філіп Вінчестер) та Лорен (Ребекка Ромейн) оплачують подорож до Африки. Разом з ними їдуть син, дочка та її хлопець. Хоча відпочинок у цій місцевості сам по собі доволі екзотичний, туристи вирішують додати гостроти своїм враженням та звернути з безпечного маршруту. Така сміливість закінчується трагічно: родина застрягла посеред дикої природи. На десятки кілометрів довкола немає жодної живої істоти, яка щиро хотіла б їм допомогти.\n\nТрилер та бойовик «Хижаки» знято у копродукції Кенії та США. Режисер М.Дж. Бассетт має досвід зйомок подібних протистоянь людини та дикої природи. У 2020 році вийшов фільм «Левиця», знятий спільно Великобританією та ЮАР. У обох згаданих фільмах режисерка залучає до роботи свою доньку Ізабель Бассетт. Дівчина займається адаптацією сценарію та виконує одну з другорядних ролей. Цього разу вона зіграла доньку головних героїв.",
        "yearFilm": 2021,
        "country": "Кенія",
        "genre": "бойовик, екшн, трилер",
        "duration": 101,
        "data": "22:55",
        "poster": "../../../assets/posters/predator.jpg",
        "places": [],
        "id": 9
      },
      {
        "title": "Битва світів",
        "category": 16,
        "description": "Шість років тому Гуан Нін втратив доньку. Торгівці людьми викрали маленьку дівчинку прямо в нього на очах. Відтоді він не шкодує ні сил, ні часу аби розшукати дитину. Через це втратив дружину та був звільнений з роботи. Якось таємнича жінка, співробітниця могутньої корпорації Аладін, пропонує йому угоду. Його доньку буде повернуто, проте сам Гуан має вбити автора роману, що друкується в інтернеті. Чоловік розшукує письменника і розуміє – усе, написане хлопцем, таємничим чином переплітається з реальністю. На сторінках роману його донька жива, вона відчайдушно шукає батька.\n\nФентезійний фільм «Битва світів» знято у Китаї. Стрічка наповнена бойовими сценами з неперевершеним місцевим колоритом. Перша англійська назва фільму перекладається як «вбивця у червоному». За кілька тижнів до старту показів у Північній Америці назву було змінено на «Одисею письменника». Для китайського глядача назва увесь час лишалась незмінною та перекладається як «вбити письменника».",
        "yearFilm": 2021,
        "country": "Китай",
        "genre": "бойовик, екшн, фентезі",
        "duration": 130,
        "data": "17:35",
        "poster": "../../../assets/posters/world-battle.jpg",
        "places": [],
        "id": 10
      },
      {
        "title": "Поганці ",
        "category": 16,
        "description": "Найвідомішого шахрая та крадія у світі Річарда Пейса (Пірс Броснан) тримали, як і годиться, у найнадійнішій в’язниці світу. Проте він втік. Опинившись на волі, Пейс вливається до команди злочинців, які поводять себе як Робін Гуди. Вони систематично грабують багатіїв, які нажили статки незаконним шляхом, та віддають гроші тим, кому вони насправді потрібні. Новою ціллю цієї команди має стати Уорнер Шольц (Тім Рот). У його розпорядженні мережа надійних в’язниць, де під охороною утримують не лише злочинців, а й гроші. Ті самі незаконні гроші міжнародних злочинців, які хотілось би розподілити між бідними.\n\nФільм «Поганці» – це пригодницький бойовик та трилер з Тімом Ротом та Пірсом Броснаном у головних ролях. Про новий проект вперше заговорили на Берлінському кінофестивалі у лютому 2019 року. Події розгортаються на Близькому Сході, тож знімали в Абу-Дабі, Дубаї та Лос-Анджелесі. Фільмувати почали через два тижні після анонсу.",
        "yearFilm": 2021,
        "country": "США",
        "genre": "екшн, пригоди, трилер",
        "mainGenre": "Трилер",
        "duration": 98,
        "data": "22:55",
        "places": [],
        "poster": "../../../assets/posters/badboys.jpg",
        "id": 11
      },
      {
        "title": "Тихе місце 2",
        "category": 16,
        "description": "Події відбуваються у світі, де на людей полюють прибульці з космосу, які орієнтуються виключно на звуки. Ті з людей, яким вдалося вижити, намагаються вести нормальне життя. Головною умовою їх безпеки є те, що вони мають не видавати жодного звуку.\n\nФільм «Тихе місце 2» є продовженням однойменної стрічки, яка вийшла на екрани у 2018 році. Картина мала шалений касовий успіх, зібравши у прокаті $340 млн., при тому що витрати на виробництво склали лише $17 млн. З огляду на популярність, студія Paramount одразу ж оголосила про роботу над продовженням. Творча команда, що працювала над першим фільмом, повернулася до своїх обов’язків. Режисурою та написанням сценарію знову займався Джон Красінскі. Подробиці сюжету не розголошуються. Відомо, що виконавці головних ролей з першої частини повернулися на знімальний майданчик. Додалися і нові персонажі, проте, окрім імен акторів, які їх зіграють, про них нічого не відомо.\n\n",
        "yearFilm": 2020,
        "country": "США",
        "genre": "жахи, трилер",
        "mainGenre": "Трилер",
        "duration": 97,
        "data": "22:55",
        "places": [],
        "poster": "../../../assets/posters/quiet place.jpg",
        "id": 12
      },
      {
        "title": "Гнів людський",
        "category": 16,
        "description": "На вулицях Лос-Анджелеса орудує злагоджена команда грабіжників. Їхня головна ціль – інкасаторські машини. Небагатослівний та рішучий англійський джентльмен Хілл (Джейсон Стейтем) одержимий бажанням встановити правосуддя. Для нього важливо виявити замовників та виконавців серії пограбувань. Винуватці, як би вони не намагалися сховатися, обов’язково відчують на собі гнів Хілла та його вміння мститися.\n\nТрилер «Гнів людський» – нове дітище британського режисера Гая Річі. Окрім режисури, він також долучився до написання сценарію. Для виконання головної ролі був запрошений Джейсон Стейтем, кар’єра якого розпочалася саме з фільмів Гая Річі «Карти, гроші, два стволи» та «Великий куш». Це перша спільна робота режисера та актора за останні 15 років. Зйомки фільму закінчилися на початку 2020 року, до локдауну. Знімали у Лондоні та Лос-Анджелесі. Для Гая Річі це перший досвід зйомок саме у США. Робочою назвою фільму була «Cash Track», що у перекладі «Інкасаторський вантажівка».",
        "yearFilm": 2021,
        "country": "Великобританія, США",
        "genre": "екшн, трилер",
        "mainGenre": "Трилер",
        "duration": 118,
        "data": "20:10",
        "places": [],
        "poster": "../../../assets/posters/anger.jpg",
        "id": 13
      },
      {
        "title": "Школа хороших дружин",
        "category": 12,
        "description": "У своїй школі для домогосподарок Полетта (Жульєт Бінош) вчить жінок бути вірними дружинами й берегинями сімейного затишку. Та напередодні травня 1968 року все йде шкереберть: її справа на межі банкрутства, а над Францією віє дух свободи, який от-от сколихне патріархальний світ.",
        "yearFilm": 2020,
        "country": "Франція, Бельгія",
        "genre": "комедія",
        "mainGenre": "Комедія",
        "duration": 108,
        "data": "15:30",
        "places": [],
        "poster": "../../../assets/posters/school-good-griend.jpg",
        "id": 14
      },
      {
        "title": "Кохання, пристрасть та стволи",
        "category": 12,
        "description": "Нью-Йоркський підліток Бен Гіббон (Дієго Бонета) без тями закохується в Мері Реткарт (Александра Даддаріо). Головна проблема у тому, що ці двоє належать до різних родин, які розділили між собою контроль над медіабізнесом міста. Ворожнеча між Гіббонами та Реткартами ведеться десятиліттями. Тож аби бути разом, парочці доведеться неабияк постаратися – щоб вмовити батьків дозволити їм бути разом, а також щоб не дати їм повбивати один одного.\n\nДрама «Кохання, пристрасть та стволи» запозичила свій сюжет із класичної п’єси Шекспіра «Ромео та Джульєта». Події розгортаються у наші дні. Сценарій до фільму був готовий ще у 2010 році і потрапив у так званий «чорний список» – перелік кращих нереалізованих сценаріїв. У 2011 році на головну чоловічу роль затвердили Зака Ефрона, він же мав і продюсувати фільм. Акторів, які зрештою і зіграли в фільмі, запросили у 2019-му. Знімали картину упродовж місяця в Торонто.",
        "yearFilm": 2020,
        "country": "США",
        "genre": "комедія, екшн, романтика, драма",
        "mainGenre": "Комедія",
        "duration": 96,
        "data": "11:45",
        "places": [],
        "poster": "../../../assets/posters/guns.jpg",
        "id": 15
      },
      {
        "title": "Космічний джем: Нові легенди",
        "category": 3,
        "description": "Маленький син баскетболіста Леброна Джеймса зовсім не цікавиться спортом. Його мрія – стати розробником комп’ютерних ігор. Татові та сину випаде нагода порозумітися одне з одним, коли обоє потраплять у пастку віртуальної реальності. Усім тут заправляє підступний штучний інтелект (Дон Чідл). Аби вибратись звідси разом із сином, Леброн має виграти у найважливішому матчі свого життя. З ним у команді – невгамовні та недисципліновані герої Looney Tunes. Суперниками ж стануть зірки НБА, вдосконалені до непізнаваності.\n\nАнімаційна спортивна комедія «Космічний джем: Нові легенди» є продовженням фільму «Космічний джем», що вийшов у 1996 році. Розробка сиквелу почалася того ж року, проте призупинилася через відмову Майкла Джордана зніматися. На одному з етапів на головну роль запрошували Джекі Чана. У 2014 році творча команда повернулася до проекту, тоді ж анонсували появу у ньому Леброна Джеймса. Фільм являє собою комбінацію живої дії, традиційної мальованої 2D анімації та 3D ефектів CGI.",
        "yearFilm": 2021,
        "country": "США",
        "genre": "сімейний, пригоди, комедія, анімація",
        "mainGenre": "Комедія",
        "duration": 120,
        "data": "10:15",
        "places": [],
        "poster": "../../../assets/posters/jelly.jpg",
        "id": 16
      },
      {
        "title": "Смертельний лабіринт 2: Небезпека всюди",
        "category": 16,
        "description": "Кожен з нас чогось боїться. Когось страхи турбують лише зрідка, хтось живе в бажанні опанувати тривогу щодня. Для проходження квесту в ігровій кімнаті збирається група людей. Невдовзі стає зрозуміло, що тепер їхні життя цілком залежать від того, наскільки вправно та швидко вони можуть вирішувати складні головоломки.\n\nДетективний фільм жахів «Смертельний лабіринт 2: Небезпека всюди» є продовженням однойменного фільму, що вийшов на екрани на початку 2019 року. При бюджеті у $9 млн. він зміг зібрати у прокаті $150 млн. Невдовзі після виходу на екрани було оголошено, що ведеться активна робота над сиквелом. Режисер першої частини Адам Робітел повернеться до своєї роботи. Жоден з акторів, які зіграли у першій частині, не підтвердив своєї участі у продовженні.",
        "yearFilm": 2020,
        "country": "США",
        "genre": "трилер, містика , наукова фантастика",
        "mainGenre": "Наукова фантастика",
        "duration": 119,
        "data": "17:35",
        "places": [],
        "poster": "../../../assets/posters/maze.jpg",
        "id": 17
      },
      {
        "title": " Тінторетто і нова Венеція",
        "category": 1,
        "description": "Якопо Робусті народився у багатодітній родині фарбувальника бавовни, тінторе італійською. Прізвисько, яке згодом визнав своїм офіційним іменем, означає маленький помічник фарбувальника, а у вільному перекладі – малюк у плямах фарби. Якопо сам навчився малювати, надихаючись роботами відомих венеціанських художників. Серед сучасників його вирізняла швидкість створення полотен, а також унікальна техніка нанесення фарби.\n\nДокументальний фільм «Тінторетто і нова Венеція» зняв режисер Ермініо Перокко, для якого це другий проект, присвячений художнику. У фільмі мова йде не лише про біографію Тінторетто, а й описуються технічні особливості його живопису, а також аналізується вплив новаторських ідей художника на подальший розвиток мистецтва. Винайдені художником прийоми лишаються актуальними і понині. Незвичність ракурсів, з яких глядач може побачити персонажів картини, вражає нестандартністю підходу вже п’ять століть поспіль.",
        "yearFilm": 2020,
        "country": "Італія, Німеччина",
        "genre": "документальний , наукова фантастика",
        "mainGenre": "Наукова фантастика",
        "duration": 86,
        "data": "10:15",
        "places": [],
        "poster": "../../../assets/posters/tintoretto.jpg",
        "id": 18
      },
      {
        "title": "Очі змії: Початок Джі.Ай.Джо",
        "category": 16,
        "description": "ультова франшиза G.I.Joe, яка зібрала армію фанів по всьому світі, отримала спін-оф. Історія походження загадкового і смертоносного ніндзя “Очі Змії”. Він завжди у чорному і ніколи не знімає свою маску.\n\nФантастичний бойовик «Очі змії: Початок Джі.Ай.Джо» є частиною серії фільмів «G.I. Joe», що виходили у 2009 та 2013 роках. У основу сюжету покладено лінію іграшок компанії Hasbro. Вони являють собою фігурки солдатів і вперше були випущені на ринок в 1964 році. Тоді це були 12-дюймові солдати, що належали до різних родів військ. Після війни у В’єтнамі виробники видозмінили ляльок, демілітаризувавши їх. Нові бійці спеціалізувалися на боротьбі із прибульцями. Починаючи з 1982 року на ринку представлені 3-дюймові солдатики у комплекті із транспортними засобами. Головна їх мета – протистояти злій команді Кобра, яка прагнула захопити світ. Відтоді випускаються різноманітні ігрові набори, що пропонують дітям гратися за вигаданим розробниками сценарієм. Саме ці сюжети опосередковано і лягли в основу серії фільмів. Наразі відомо, що нову стрічку режисуватиме Ді Джей Карузо.",
        "yearFilm": 2021,
        "country": "США",
        "genre": "бойовик, пригоди, наукова фантастика",
        "mainGenre": "Наукова фантастика",
        "duration": 120,
        "data": "17:35",
        "places": [],
        "poster": "../../../assets/posters/snakes`s ayes.jpg",
        "id": 19
      },
      {
        "title": "Круїз у Джунглях",
        "category": 1,
        "description": "Дослідниця дикої природи Лілі Хоутон (Емілі Блант) мріє на власні очі побачити чудернацьке дерево. Росте воно лише у верхів'ях річки Амазонки. За переданнями південноамериканських індійських племен дерево має надзвичайні цілющі здібності. Але ж як туди дістатися? Лілі наймає круїзний пароплав разом з його капітаном Френком (Дуейн Джонсон) і вирушає у подорож.\n\nПригодницький фільм «Круїз у джунглях» створено за мотивами однойменного маршруту, який пропонують відвідувачам Діснейлендів. Під час подорожі гості парку пливуть на спеціально облаштованому човні ретельно прокладеним маршрутом у супроводі гіда. Дорогою відвідувачі поринають у атмосферу 1930-х років та відчувають себе справжніми дослідниками дикої природи. Вперше маршрут було відкрито у 1955 році. Наразі він діє майже в усіх Діснейлендах світу. Новий проект студії Disney є четвертим в історії, створеним за мотивами тематичних маршрутів парку Діснейленд. Найпопулярнішою з подібних проектів стала франшиза «Пірати Карибського моря».",
        "yearFilm": 2020,
        "country": "США",
        "genre": "пригоди, фентезі, сімейний",
        "duration": 116,
        "data": "20:10",
        "poster": "../../../assets/posters/djumandji.jpg",
        "places": [],
        "id": 20
      },
      {
        "title": " Персонаж",
        "category": 16,
        "description": "Хлопчина на ім’я Гай (Раян Рейнольдс) працює касиром у великому банку. У його налагодженому житті не буває несподіванок. Одного дня його банк грабують 17 разів поспіль. Тоді Гай розуміє, що все, що його оточує – це майстерно спланована кимось відеогра, у якій він другорядний персонаж. Віртуальний світ, у якому він живе, дає можливість гравцю робити що йому заманеться. Попри такі «вигідні» умови перебування у цьому світі, Гай вирішує вирватися із гри. А заодно звільнити й увесь світ від перебування у примарній реальності.\n\nФантастичний комедійний бойовик «Персонаж» зняв режисер Шон Леві («Кадри», «Ніч у музеї») за сценарієм Метта Лібермана та Зака Пенна («Месники», «Першому гравцю приготуватися»). За словами виконавця головної ролі Раяна Рейнольдса, жоден проект не захоплював його так сильно з часів роботи над «Дедпулом». Актор вважає, що це новий погляд на супергероя: цього разу він не у плащі та колготках.",
        "yearFilm": 2020,
        "country": "США",
        "genre": "бойовик, пригоди, комедія , фентезі",
        "mainGenre": "Фентезі",
        "duration": 120,
        "data": "17:35",
        "places": [],
        "poster": "../../../assets/posters/hero.jpg",
        "id": 21
      },
      {
        "title": " Загін самогубців: Місія навиліт",
        "category": 16,
        "description": "Агент розвідки Аманда Уоллер збирає команду злочинців, які діятимуть в інтересах держави. Усі вони – в’язні Бель Рів, тюрми для утримання небезпечних злодіїв. Виконання місії обіцяє їм омріяну свободу, а будь-який ослух призведе до неминучої смерті. На них чекає висадка на острів Корто Мальтезе, де діє нацистська в’язниця з жахливою лабораторією.\n\nФантастичний комедійний бойовик «Загін самогубців: Місія навиліт» є продовженням однойменного фільму, що вийшов у 2016 році. Станом на червень 2018 року 8 режисерів з різних причин відмовились від участі у проекті. Незадовго до того Джеймса Гана усунули від роботи над фільмами кіновсесвіту Marvel. Гана запросили стати режисером та співавтором сценарію до сиквелу, у січні 2019 року він очолив проект. Переосмислення ним сюжету призвело до появи багатьох нових персонажів. Зйомки фільму проходили у Атланті, США та у Панамі. Тривали півроку і завершились до початку пандемії.\n\n",
        "yearFilm": 2021,
        "country": "США",
        "genre": "пригоди, екшн, бойовик, фантастика, DC",
        "mainGenre": "Пригоди",
        "duration": 120,
        "data": "20:10",
        "places": [],
        "poster": "../../../assets/posters/squad.jpg",
        "id": 22
      },
      {
        "title": "Шан-Чі та легенда десяти кілець",
        "category": 16,
        "description": "Фентезійний бойовик «Шан-Чі та легенда десяти кілець» – це черговий внесок у кіновсесвіт Marvel. У грудні 2018 року стало відомо, що у розробці знаходиться новий проект студії, який буде реалізовано в Азії. Фільм буде знято у копродукції США та Китаю. Для написання сюжету запросили китайсько-американського сценариста Дейва Каллагема. На режисерську посаду затвердили Дестіна Креттона («Скляний замок»). У 2019 році на фестивалі Comic-Con у Сан-Дієго було представлено одного з акторів, що з’явиться у фільмі – Тоні Люна. Очікується, що саме він зіграє Мандарина. Заплановано, що зйомки фільму розпочнуться у квітні 2020 року у Австралії.\n\n",
        "yearFilm": 2021,
        "country": "США",
        "genre": "бойовик, пригоди, комедія, Marvel",
        "mainGenre": "Пригоди",
        "duration": 120,
        "data": "20:10",
        "places": [],
        "poster": "../../../assets/posters/shang.jpg",
        "id": 23
      },
      {
        "title": "Монстри: поворот не туди",
        "category": 18,
        "description": "П’ятеро підлітків із Великобританії вирушають у туристичну подорож до Італії. Їдуть невеличким шкільним автобусом. Коли на запланованому маршруті водій бачить повалене дерево, то вирішує звернути з дороги. Єдиний дорослий лишає дітей самих у самій гущавині лісу. Врівноважений Нолан намагатиметься заспокоїти бунтівного Реджи. Дівчата Бесс та Куїні спробують примирити хлопців та підтримати їхнє бажання скоріше дістатись до цивілізації. Проте які б рішення не приймали підлітки, вони неодмінно ще глибше заплутуватимуться у сітях, розставлених кимось холоднокровним та розважливим.\n\nФільм жахів «Монстри: поворот не туди» знято у копродукції Італії та Німеччини. За сценарієм Даніеле Коші режисував стрічку Алессіо Ліґорі. Це друга спільна робота Коші та Ліґорі після «Пастки для диявола» 2019 року. Прем’єрний показ нового фільму відбувся у серпні 2020 року на кінофестивалі Giffoni у Італії.\n\n",
        "yearFilm": 2020,
        "country": "Італія, Німеччина",
        "genre": "пригоди, фентезі, жахи",
        "mainGenre": "Пригоди",
        "duration": 80,
        "data": "22:55",
        "places": [],
        "poster": "../../../assets/posters/mostrs.jpg",
        "id": 24
      },
      {
        "title": "Кодекс кілера",
        "category": 16,
        "description": "Після страшної різанини у Сайгоні один з вояків, Муді (Семюел Л. Джексон), знаходить маленьку дівчинку. Її звати Анна (Меггі Кью). Чоловік забрав дитину собі та виховав найкращим чином. Він навчив її усім тонкощам своєї професії і тепер Анна – кращий кілер у світі. Впродовж усієї своєї кар’єри дівчина свариться за вигідні замовлення зі ще одним вбивцею. Суперечкам настане кінець за трагічних обставин. Муді безжально та страшно вбивають. Вражені небаченою жорстокістю, колишні вороги об’єднують зусилля аби знайти вбивцю.\n\nКримінальний трилер та бойовик «Кодекс кілера» зняв режисер Мартін Кемпбелл («Казино Рояль», «Іноземець») за сценарієм Річарда Венка. Проект знаходився у розробці з 2017 року. Поки тривала робота, назва фільму кілька разів змінювалася. Основний знімальний процес розпочався у січні 2020 року та проходив у Лондоні, Бухаресті та Дананзі – найбільшому місті центрального В’єтнаму.",
        "yearFilm": 2021,
        "country": "США",
        "genre": "екшн, трилер, кримінал",
        "mainGenre": "Кримінал",
        "duration": 120,
        "data": "20:10",
        "places": [],
        "poster": "../../../assets/posters/codes.jpg",
        "id": 25
      },
      {
        "title": "Стілвотер",
        "category": 16,
        "description": "Нафтовик Білл Бейкер (Метт Деймон) живе у містечку Стіллуотер у Оклахомі. Він почувається самотнім після того, як його донька Еллісон (Ебігейл Бреслін) поїхала на навчання до Франції. Її спокійне життя у Марселі тривало рік, а потім її звинуватили у вбивстві сусідки по кімнаті. Еллісон заперечує свою причетність до загибелі подруги. Дізнавшись про це, Білл вирушає до Франції. Він хоче захистити доньку та витягти її з в’язниці, однак незнання мови та особливості місцевих законів збивають його з пантелику. Не сприймають чужинця і люди на вулицях, які могли б допомогти встановити правду. Єдина людина, яка його розуміє – Вірджіні (Камілла Коттен), нерозлучна зі своєю 8-річною донькою.\n\nКримінальний трилер «Стілвотер» зняв володар премії «Оскар» за кращий сценарій у 2016 році Том МакКарті. Головну роль довірив володарю «Оскара» 1998 року у цій же номінації Метту Деймону. Як і події фільму, зйомки проходили у Сполучених Штатах та у французькому Марселі.\n\n",
        "yearFilm": 2020,
        "country": "США",
        "genre": "кримінал, драма, трилер",
        "mainGenre": "Кримінал",
        "duration": 120,
        "data": "20:10",
        "places": [],
        "poster": "../../../assets/posters/stilwater.jpg",
        "id": 26
      },
      {
        "title": " 007: Не час помирати",
        "category": 16,
        "description": "Сер Джеймс Бонд (Деніел Крейг) вирішив відпочити від скаженого ритму життя агента 007. Нині він насолоджується спокоєм на Ямайці. Тут його знаходить Фелікс Лейтер із ЦРУ та розповідає подробиці зникнення одного науковця. Попри не бажання братися за нові справи, Бонд погоджується допомогти давньому знайомому.\n\nПригодницький бойовик «007: Не час помирати» є 25-м за рахунком фільмом про спецагента МІ-6 за мотивами творів Яна Флемінга. Розробка проекту почалася навесні 2016 року. Відтоді неодноразово змінювалися автори сценарію та режисери. Зрештою у режисерському кріслі опинився Кері Фукунага. Роль Бонда вп’яте виконав Деніел Крейг, попри розмови, що «007: Спектр» стане для нього останнім фільмом бондіани. Вперше в історії франшизи бойовик буде знято з використанням цифрових камер ІМАХ. Серед запланованих локацій для зйомок – Італія, Норвегія, Ямайка та Великобританія, зокрема павільйони студії Pinewood Studios.",
        "yearFilm": 2020,
        "country": "США, Великобританія, Австралія",
        "genre": "бойовик, пригоди, трилер",
        "mainGenre": "Кримінал",
        "duration": 163,
        "data": "17:35",
        "places": [],
        "poster": "../../../assets/posters/007.jpg",
        "id": 27
      },
      {
        "title": "Окупація: Місія «Дощ» ",
        "category": 16,
        "description": "Два роки тому на Землю висадилися прибульці. Їхня єдина ціль – повністю захопити планету. Спершу спротив чинили неорганізовано, а подекуди своїми силами на одному лише ентузіазмі, та з роками армія захисників людства поповнилася. На території Австралії діє осередок воїнів, які дізнаються про змову. Злагоджені та самовіддані дії зможуть зупинити наступ ворога. Неабияку роль в цьому доведеться зіграти досвідченому військовому Мету (Деніел Юінг). Поряд з ним багато часу проводить прибулець Гері, колишній солдат та втікач, який розуміє всю трагічність ситуації, у якій опинилося людство.\n\nФантастичний бойовик «Окупація: місія «Дощ»» є продовженням фільму «Окупація», що вийшов у 2018 році. Створений австралійськими кінематографістами, він зібрав у прокаті понад $35 млн. при тому що затрати на виробництво сягали $6 млн. Цього разу бюджет серйозніший – $25 млн. Розробка сиквела почалася одразу ж після виходу першої частини.",
        "yearFilm": 2020,
        "country": "Австралія",
        "genre": "бойовик",
        "duration": 128,
        "data": "22:55",
        "poster": "../../../assets/posters/vend.jpg",
        "places": [],
        "id": 28
      },
      {
        "title": "Незламна",
        "category": 15,
        "description": "Фотограф Харпер Сайкс (Аннабелль Декстер-Джонс) – визнаний спеціаліст у своїй сфері. Вона займається тим, що фотографує дику природу у місцях, куди інші або не наважуються податися, або не змогли б там прожити й години. Зараз вона на лікарняному ліжку, з голови до ніг у бинтах. Що з нею сталося намагається з’ясувати поліція. Прагнучи сфотографувати оленів у долині Вачітумі, вона стає свідком страшного катування та вбивства. Дівчина навіть встигла заявити про це в поліцію. Проте злочинці, очевидно, не бояться покарання. Прагнучи помститися, вони викрадають Харпер, катують її та планують вбити. Вміння фотографа виживати у найскладніших умовах стає у нагоді.\n\nТрилер «Незламна» зняв сценарист та режисер Тедді Греннан, для якого ця робота є дебютною. Головну роль виконала більш досвідчена Аннабелль Декстер-Джонс, у якої за плечима участь у 17-ти картинах. Фільм презентували на різних кінофестивалях, де він виборов 10 нагород.",
        "yearFilm": 2019,
        "country": "США",
        "genre": "трилер, бойовик",
        "duration": 84,
        "data": "20:10",
        "poster": "../../../assets/posters/nezlamna.jpg",
        "places": [],
        "id": 29
      },
      {
        "title": "Зарваниця ",
        "category": 1,
        "description": "Щороку тисячі християн Західної України вирушають у пішу ходу до урочища Зарваниця. Поміж молитвами паломники діляться новинами, хваляться нажитим добром, фотографують каплиці, дають інтерв’ю, бачать чудеса. Бачать чудеса?",
        "yearFilm": 2020,
        "country": "Україна",
        "genre": "документальний",
        "mainGenre": "Пригоди",
        "duration": 78,
        "data": "11:45",
        "poster": "../../../assets/posters/zarva.jpg",
        "places": [],
        "id": 30
      },
      {
        "title": "Льодовий дрифт",
        "category": 16,
        "description": "На шахті з видобутку алмазів на півночі Канади стається вибух. Шахтарів, життя яких опинилися в небезпеці, потрібно терміново рятувати. Єдиний можливий шлях, яким до них можна дістатися, пролягає по кризі, яка скувала поверхню океану навколо шахти. Досвідчений водій вантажівки (Ліам Нісон) очолює рятувальний загін. Кількома вантажівками, кожна з яких важить понад 30 тонн, вони мають дістатися до заблокованих шахтарів, проїхавшись по тонкому льоду. Найбільшою небезпекою, після льоду, який тане дедалі швидше, може стати шторм. З усім цим водії знають як впоратись, але на них чекає ще одна несподівана перепона.\n\nТрилер «Льодовий дрифт» зняв за власним сценарієм режисер Джонатан Хенслі. У його творчому доробку культові бойовики 90-х: «Армагедон», «Джуманджі», «Міцний горішок 3: Відплата», «Повітряна тюрма». Для виконання головної ролі запросив Ліама Нісона. Знімали у канадському Вінніпегу у лютому 2020 року. Особливу увагу приділили музичному супроводу.",
        "yearFilm": 2020,
        "country": "США",
        "genre": "екшн",
        "mainGenre": "Трилер",
        "duration": 110,
        "data": "20:10",
        "poster": "../../../assets/posters/drift.jpg",
        "places": [],
        "id": 31
      },
      {
        "title": "Тілоохоронець дружини кілера",
        "category": 16,
        "description": "Після подій, показаних у першому фільмі, минуло чотири роки. Майкл Брайс (Райан Рейнольдс) підтримує непрості дружні стосунки із Даріусом Кінкейдом (Семюел Л. Джексон), якого довелося охороняти. Життя не стоїть на місці і підкидає нові проблеми. Брайс вирушає у вимушену відпустку, під час якої йому заборонено користуватися зброєю. Соня (Сальма Хайек), дружина Даріуса, опиняється поряд з ним та притягує до себе халепи, немов магнітом. Цього разу охороняти доведеться її.\n\nКримінальний бойовик «Тілоохоронець дружини кілера» є продовженням фільму, що вийшов у 2017 році. Стрічка зібрала у світовому прокаті понад $180 млн., тоді як витрати на виробництво за різними оцінками склали від $30 млн. до $69 млн. Про повернення ключових акторів до виконання своїх ролей стало відомо у травні 2018 року. Тоді ж оголосили, що режисер та сценарист лишаються ті самі –Патрік Хьюз та Том О’Конор. Знімали фільм у Італії, Хорватії, Словенії, Болгарії та Великобританії.",
        "yearFilm": 2021,
        "country": "США5",
        "genre": "бойовик, екшн, комедія",
        "duration": 116,
        "data": "22:55",
        "mainGenre": "Бойовик",
        "poster": "../../../assets/posters/security.jpg",
        "id": 32
      },
      {
        "title": "Очі змії: Початок Джі.Ай.Джо",
        "category": 11,
        "description": "Таємничий одинак, відомий як Снейк Айз (Генрі Голдінг), потрапляє до древнього японського клану ніндзя. Він заслужив довіру клану, тож тепер його навчатимуть та ділитимуться таємницями шляху ніндзя.\n\nФантастичний бойовик «Очі змії: Початок Джі.Ай.Джо» є третім фільмом серії та розповідає таємницю походження головного героя. Актор, що грав Снейк Айза у попередніх фільмах, не повернувся до своєї ролі. Його замінив Генрі Голдінг. В основі сюжету фільму – лінійка іграшок Hasbro. У 1964 році на ринок потрапили 12-дюймові фігурки солдатів. Згодом іграшки видозмінили та демілітаризували. З 1982 року солдатики стали 3-дюймовими, а у комплекті до них ідуть транспортні засоби. Саме сюжети, вигадані розробниками іграшок, надихнули на написання сценаріїв до серії фільмів про команду Джі.Ай.Джо. Режисером нового фільму став Роберт Швентке, над сценарієм разом працювали Еван Спіліотопулос, Джо Шрепнел, Анна Уотерхаус. Знімали у Канаді та Японії, основний процес закінчився у лютому 2020 року.",
        "yearFilm": 2021,
        "country": "США",
        "genre": "бойовик, пригоди, наукова фантастика",
        "duration": 122,
        "data": "15:30",
        "mainGenre": "Бойовик",
        "poster": "../../../assets/posters/snakes`s-ayes.jpg",
        "id": 33
      }
    ],
    "buffet": [
      {
        "name": "Попкорн Трюфель великий",
        "price": 99,
        "weight": 250,
        "category": "попкорн",
        "count": 0,
        "image": "../../../assets/buffet/cons.png",
        "id": 1
      },
      {
        "name": "Напій Пепсі 0,5л блек пет",
        "price": 30,
        "weight": 500,
        "category": "напої",
        "count": 0,
        "image": "../../../assets/buffet/../../../assets/buffet/../../../assets/buffet/../../../assets/buffet/pepsi.png",
        "id": 2
      },
      {
        "name": "Джелато Козячий сир з мигдалем, 175г",
        "price": 118,
        "weight": 175,
        "category": "десерти",
        "count": 0,
        "image": "../../../assets/buffet/des.png",
        "id": 3
      },
      {
        "name": "Попкорн Трюфель малий",
        "price": 58,
        "weight": 100,
        "category": "попкорн",
        "count": 0,
        "image": "../../../assets/buffet/smallpop.png",
        "id": 4
      },
      {
        "name": "Попкорн карамель середній",
        "price": 119,
        "weight": 300,
        "category": "попкорн",
        "count": 0,
        "image": "../../../assets/buffet/caramel mid.png",
        "id": 5
      },
      {
        "name": "Попкорн карамель великий",
        "price": 145,
        "weight": 410,
        "category": "попкорн",
        "count": 0,
        "image": "../../../assets/buffet/caram big.png",
        "id": 6
      },
      {
        "name": "Напій 7 UP 0,5л пет",
        "price": 40,
        "weight": 500,
        "category": "напої",
        "count": 0,
        "image": "../../../assets/buffet/7up.png",
        "id": 7
      },
      {
        "name": "Вода Аква Мінерале 0,5л газ пет",
        "price": 30,
        "weight": 500,
        "category": "напої",
        "count": 0,
        "image": "../../../assets/buffet/aqua.png",
        "id": 8
      },
      {
        "name": "Напій Мірінда 0,5л апельсин пет",
        "price": 30,
        "weight": 500,
        "category": "напої",
        "count": 0,
        "image": "../../../assets/buffet/mirinda.png",
        "id": 9
      },
      {
        "name": "Джелато Обліпиха-Ананас & Скотч, 180г",
        "price": 120,
        "weight": 180,
        "category": "десерти",
        "count": 0,
        "image": "../../../assets/buffet/yel.png",
        "id": 10
      },
      {
        "name": "Джелато Чорний шоколад, 170г",
        "price": 120,
        "weight": 170,
        "category": "десерти",
        "count": 0,
        "image": "../../../assets/buffet/beowm.png",
        "id": 11
      },
      {
        "name": "Сорбет Полуниця-Лимон, 160г",
        "price": 120,
        "weight": 170,
        "category": "десерти",
        "count": 0,
        "image": "../../../assets/buffet/orangw.png",
        "id": 12
      },
      {
        "name": "Джелато Мадагаскарська ваніль, 170г",
        "price": 120,
        "weight": 170,
        "category": "десерти",
        "count": 0,
        "image": "../../../assets/buffet/white.png",
        "id": 13
      },
      {
        "name": "Напій Пепсі 0,5л пет",
        "price": 30,
        "weight": 500,
        "category": "напої",
        "count": 0,
        "image": "../../../assets/buffet/minipep.png",
        "id": 14
      },
      {
        "name": "Напій Пепсі 0,33л з/б",
        "price": 30,
        "weight": 330,
        "category": "напої",
        "count": 0,
        "image": "../../../assets/buffet/pepzz.png",
        "id": 15
      },
      {
        "name": "Вода Аква Мінерале 0,5л негаз пет",
        "price": 30,
        "weight": 500,
        "category": "напої",
        "count": 0,
        "image": "../../../assets/buffet/withoutc0.png",
        "id": 16
      },
      {
        "name": "Комбо меню Пороховий коктейль",
        "price": 70,
        "weight": 600,
        "category": "попкорн",
        "count": 0,
        "image": "../../../assets/buffet/set.png",
        "id": 17
      },
      {
        "name": "Акція Попкорн сир середній + Пепсі 0,8л",
        "price": 110,
        "weight": 890,
        "category": "попкорн",
        "count": 0,
        "image": "../../../assets/buffet/setpep.png",
        "id": 18
      },
      {
        "name": "Акція Попкорн сир великий+2 пл.Аква Мін.негаз.0,5л",
        "price": 139,
        "weight": 920,
        "category": "попкорн",
        "count": 0,
        "image": "../../../assets/buffet/auqapop.png",
        "id": 19
      },
      {
        "name": "Сорбет Манго-Маракуйя-Банан, 160г",
        "price": 120,
        "weight": 160,
        "category": "десерти",
        "count": 0,
        "image": "../../../assets/buffet/yellowdes.png",
        "id": 20
      },
      {
        "name": "Шоколад молочний Milka з шоколадною і молочної начинками і печивом, 300 г",
        "price": 90,
        "weight": 300,
        "category": "десерти",
        "count": 0,
        "image": "../../../assets/buffet/milka.png",
        "id": 21
      }
    ],
    "places": []
  }